[UTM_GFxHUDWrapper]
DurationString="持续时间"
SecondString="秒"

[UTM_OptionBoard]

Title="CD终极测试模式"
SpawnZedString="生成丧尸"
WeaponSkinButtonText="武器皮肤"
DisplaySettingString="显示设置"
DamageMessageString="伤害信息"
DamagePopupString="伤害显示"
ZedHealthBarString="丧尸血条"
HideTraderPathString="隐藏商店路径"
ResetAccButtonText="重置准度"
HitZonesButtonText="命中区域"
ClearCorpsesButtonText="清除尸体"
PlayerSettingString="玩家设置"
AutoFillString="自动填充备用弹夹"
AutoNadeString="自动填充手雷"
DemiGodString="半神模式"
GodString="无敌模式"
UltraSyringeString="超级注射器"
MedicBuffString="医疗兵buff"
WaveSettingString="波次设置"
DisableRobotsString="禁用机器人"
LargeLessString="减少大型丧尸"
EndWaveButtonText="结束波次"
SetWaveButtonText="设置波次"
NewWaveString="新波次"
HPControlString="血量控制"
SpawnSCButtonText="生成SC"
SpawnFPButtonText="生成FP"
SpawnBothButtonText="多重生成"
DistanceString="距离"
KillZedsButtonText="杀死丧尸"
OpenTraderButtonText="开启商店"
LargeChallengeButtonText="大型挑战"
TrashChallengeButtonText="杂兵挑战"
GameSettingString="游戏设置"
DisableZTString="禁用丧尸时间"
RageSpawnString="狂暴生成（出场怒）"
AutoSpawnString="自动生成"
BrainDeadString="生成无头尸"
HSOnlyString="仅爆头有效"
ZTButtonText="丧尸时间"
StopSpawnButtonText="停止生成"
SpawnRateString="生成速率"
LargeChallengeMsg="50只大型丧尸即将来袭！"

[UTM_PlayerController]
ResultString="结果"
CompleteTitle="已完成"


CompleteMsg="你是最强的！"

[UTM_UI_WeaponSkin]

Title="武器皮肤"
PageBackString="返回"
SkinHeader="皮肤"